
package lesson16;

public class Exec16_4 {
        
        public static void main(String[] args) {
                
                String string;
                string = "Соображения высшего порядка, "
                                + "а также реализация намеченного плана развития "
                                + "представляет собой интересный эксперимент проверки "
                                + "всесторонне сбалансированных нововведений? "
                                + "Таким образом, рамки и место обучения кадров "
                                + "обеспечивает актуальность системы масштабного "
                                + "изменения ряда параметров! Дорогие друзья, "
                                + "сложившаяся структура организации "
                                + "напрямую зависит от системы обучения кадров,"
                                + "соответствующей насущным потребностям.";
        }

}
